<div class="col-8 sd-12">
    <h4 class="mt-0">Добро пожаловать в админ панель Телезапчасти!</h4>
    <p class="cc">Как дела? Не отвечайте. В общем слева ваша навигация, справа (данный контейнер) - рабочая область. Надеюсь, вы уже заметили, что товар можно редактировать непосредственно со странис самого сайта. Данный функционал использует CMS Битрикс. Но поскольку Битрикс - кал, и норм у него только логика: контент среда для контент-менеджера, админ среда для администратора, мы решили ее позаимствовать</p>
</div>