<!DOCTYPE html>
<html lang="{{ str_replace('_', '-', app()->getLocale()) }}">
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width, initial-scale=1" />

        <title>Интернет-магазин Телезапчасти.рф - Запчасти для телевизоров. Политика конфиденциальности</title>
        <meta name="description" content="Телезапчасти.рф - продажа запчастей для телевизоров, запчасти для телевизоров. Политика конфиденциальности. Телезапчасти, запчасти для телевизоров спб, телезапчасти.рф отзывы" />
        <meta name="keywords" content="телезапчасти рф, телезапчасти.рф отзывы, запчасти для телевизоров купить, купить запчасти для телевизоров, телезапчасти купить, телезапчасти интернет магазин, запчасти для телевизора lg, запчасти для телевизора самсунг, запчасти для телевизора samsung, запчасти для телевизора лджи" />

        <meta name="robots" content="index, follow">

        <!-- Headbase -->

        @include('includes.head')
    </head>

    <body>
        @include('includes.nav') @if ($agent->isDesktop()) @include('includes.features') @endif
        <div class="sd-12 col-12 pr-10 pl-10 pt-5 pb-em-6">
            <h1 class="mb-0 cm">Политика конфиденциальности</h1>
            <h3 class="mt-0">telezapchasti.ru</h3>
            <p>Дата вступления в силу: 1 сентября 2019 г.</p>
            <p>ИП Чижов М.Н. («мы», «мы» или «наш») управляет сайтом telzapchasti.ru</p>

            <p>
                Эта страница информирует вас о наших политиках в отношении сбора, использования и раскрытия персональных
                данных при использовании вами Сервиса и о вариантах, которые вы связали с этими данными.
            </p>
            <p>
                Мы используем ваши данные для предоставления и улучшения Сервиса. Используя Сервис, вы соглашаетесь на
                сбор и использование информации в соответствии с этой политикой. Если иное не определено в настоящей
                Политике конфиденциальности, термины, используемые в настоящей Политике конфиденциальности, имеют те же
                значения, что и в наших Условиях, доступных на telezapchasti.ru/regulations
            </p>

            <h3>Сбор и использование информации</h3>
            <p>
                Мы собираем несколько различных типов информации для различных целей, чтобы предоставить вам и улучшить
                наш Сервис.
            </p>

            <h3>Типы собранных данных</h3>
            <p><i>Личные данные</i></p>
            <p>
                Во время использования нашего Сервиса мы можем попросить вас предоставить нам определенную личную
                информацию, которая может быть использована для установления вашей личности («Личные данные»). Личная
                информация может включать, но не ограничивается:
            </p>
            <ul>
                <li>
                    <p>Адрес электронной почты</p>
                </li>
                <li>
                    <p>Имя и фамилия</p>
                </li>
                <li>
                    <p>Номер телефона</p>
                </li>
                <li>
                    <p>Адрес, название компании, регион, почтовый индекс, город</p>
                </li>
                <li>
                    <p>Файлы cookie и данные об использовании</p>
                </li>
            </ul>
            <p><i>Данные об использовании</i></p>
            <p>
                Мы также можем собирать информацию о том, как осуществляется доступ к Сервису и как он используется
                («Данные об использовании»).
            </p>
            <p>
                Эти данные об использовании могут включать такую информацию, как адрес интернет-протокола вашего
                компьютера (например, IP-адрес), тип браузера, версия браузера, страницы нашего Сервиса, которые вы
                посещаете, время и дата вашего посещения, время, проведенное на этих страницах, уникальное
                идентификаторы устройства и другие диагностические данные.
            </p>
            <p>
                Отслеживание данных cookie-файлов Мы используем файлы cookie и аналогичные технологии отслеживания для
                отслеживания активности в нашем Сервисе и хранения определенной информации.
            </p>
            <p>
                Файлы cookie — это файлы с небольшим объемом данных, которые могут содержать анонимный уникальный
                идентификатор. Файлы cookie отправляются в ваш браузер с веб-сайта и сохраняются на вашем устройстве.
                Также используются технологии отслеживания: маяки, теги и сценарии для сбора и отслеживания информации,
                а также для улучшения и анализа нашего Сервиса.
            </p>
            <p>
                Вы можете указать браузеру отказаться от всех файлов cookie или указать, когда они отправляются. Однако,
                если вы не принимаете куки, вы не сможете использовать некоторые части нашего Сервиса. Примеры файлов
                cookie, которые мы используем:
            </p>
            <ul>
                <li>
                    <p><i>Session Cookies</i></p>
                </li>
                <li>
                    <p><i>Preference Cookies</i></p>
                </li>
                <li>
                    <p><i>Security Cookies</i></p>
                </li>
            </ul>

            <h3>Использование данных</h3>
            <p>Telezapchati.ru использует собранные данные для различных целей:</p>
            <ul>
                <li>
                    <p>Предоставлять и поддерживать Сервис</p>
                </li>
                <li>
                    <p>Чтобы уведомить вас об изменениях в нашем Сервисе</p>
                </li>
                <li>
                    <p>
                        Чтобы позволить вам участвовать в интерактивных функциях нашего Сервиса, когда вы решите это
                        сделать
                    </p>
                </li>
                <li>
                    <p>Обеспечить обслуживание клиентов и поддержку</p>
                </li>
                <li>
                    <p>Предоставить анализ или ценную информацию, чтобы мы могли улучшить Сервис</p>
                </li>
                <li>
                    <p>Контролировать использование Сервиса</p>
                </li>
                <li>
                    <p>Выявлять, предотвращать и решать технические проблемы</p>
                </li>
            </ul>

            <h3>Передача данных</h3>
            <p>
                Ваша информация, включая Личные данные, может передаваться и храниться на компьютерах, находящихся за
                пределами вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите
                данных могут отличаться от законов вашей юрисдикции.
            </p>
            <p>
                Если вы находитесь за пределами Российской Федерации и решили предоставить нам информацию, имейте в
                виду, что мы передаем данные, включая Личные данные, в Российскую Федерацию и обрабатываем их там.
            </p>
            <p>
                Ваше согласие с настоящей Политикой конфиденциальности, сопровождаемое предоставлением вами такой
                информации, означает ваше согласие на такую передачу.
            </p>
            <p>
                Telezapchati.ru предпримет все разумно необходимые шаги для обеспечения безопасного обращения с вашими
                данными в соответствии с настоящей Политикой конфиденциальности, и передача ваших Личных данных не будет
                осуществляться организации или стране, если не будут приняты надлежащие меры контроля, включая
                безопасность ваши данные и другая личная информация.
            </p>

            <h3>Правовые требования</h3>
            <p>
                Telezapchati.ru может раскрывать ваши Личные данные, добросовестно полагая, что такие действия необходимы
                для:
            </p>
            <ul>
                <li>
                    <p>Чтобы выполнить юридическое обязательство</p>
                </li>
                <li>
                    <p>Для защиты и защиты прав или собственности Telezapchati.ru</p>
                </li>
                <li>
                    <p>Для предотвращения или расследования возможных нарушений в связи с использованием Сервиса</p>
                </li>
                <li>
                    <p>Для защиты личной безопасности пользователей Сервиса или общественности</p>
                </li>
                <li>
                    <p>Для защиты от юридической ответственности</p>
                </li>
            </ul>

            <h3>Безопасность данных</h3>
            <p>
                Безопасность ваших данных важна для нас, но помните, что ни один метод передачи через Интернет или метод
                электронного хранения не является на 100% безопасным. Хотя мы стремимся использовать коммерчески
                приемлемые средства для защиты ваших личных данных, мы не можем гарантировать их абсолютную
                безопасность.
            </p>

            <h3>Поставщики услуг</h3>
            <p>
                Мы можем нанимать сторонние компании и частных лиц для оказания помощи нашему Сервису («Поставщики
                услуг»), для предоставления Сервиса от нашего имени, для оказания связанных с Сервисом услуг или для
                оказания нам помощи в анализе того, как используется наш Сервис.
            </p>
            <p>
                Эти третьи стороны имеют доступ к вашим Личным данным только для выполнения этих задач от нашего имени и
                обязаны не раскрывать и не использовать их для каких-либо других целей.
            </p>

            <h3>Аналитика</h3>
            <p>
                Мы можем использовать сторонних поставщиков услуг для мониторинга и анализа использования наших услуг.
            </p>
            <ul>
                <li>
                    <p><i>Google Analytics</i></p>
                </li>
                <li>
                    <p><i>Yandex Metrika</i></p>
                </li>
            </ul>

            <h3>Ссылки на другие сайты</h3>
            <p>
                Наш Сервис может содержать ссылки на другие сайты, которые не управляются нами. Если вы нажмете на
                ссылку третьей стороны, вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно
                рекомендуем вам ознакомиться с политикой конфиденциальности каждого посещаемого вами сайта.
            </p>
            <p>
                Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или действия
                любых сторонних сайтов или служб.
            </p>

            <h3>Частная жизнь детей</h3>
            <p>Наша Служба не предназначена для лиц младше 18 лет («Дети»).</p>
            <p>
                Мы сознательно не собираем личную информацию от лиц, не достигших 18 лет. Если вы являетесь родителем
                или опекуном и знаете, что ваши дети предоставили нам личные данные, пожалуйста, свяжитесь с нами. Если
                нам станет известно, что мы собрали Личные данные детей без подтверждения согласия родителей, мы
                предпринимаем шаги по удалению этой информации с наших серверов.
            </p>

            <h3>Изменения в настоящей Политике конфиденциальности</h3>
            <p>
                Мы можем обновлять нашу Политику конфиденциальности время от времени. Мы сообщим вам о любых изменениях,
                разместив новую Политику конфиденциальности на этой странице.
            </p>
            <p>
                До того, как изменения вступят в силу, мы сообщим вам об этом по электронной почте и / или заметным
                уведомлением о нашем Сервисе и обновим «дату вступления в силу» в верхней части настоящей Политики
                конфиденциальности.
            </p>
            <p>
                Рекомендуется периодически просматривать настоящую Политику конфиденциальности на предмет любых
                изменений. Изменения в настоящей Политике конфиденциальности вступают в силу с момента их публикации на
                этой странице.
            </p>

            <h3>Связаться с нами</h3>
            <p>Если у вас есть какие-либо вопросы об этой Политике конфиденциальности, пожалуйста, свяжитесь с нами:</p>
            <ul>
                <li>
                    <p><i>По электронной почте: info@telezapchasti.ru</i></p>
                </li>
                <li>
                    <p><i>Заполнив форму обратной связи на страницах Сервиса</i></p>
                </li>
                <li>
                    <p><i>По телефону: +7 (921) 418-39-59</i></p>
                </li>
                <li>
                    <p>
                        <i>По почте: 196650, Россия, Санкт-Петербург, Колпино, Павловская 23/16</i>
                    </p>
                </li>
            </ul>
        </div>

        @include('includes.footer')
    </body>
</html>